Repository: author135135/smmpay
Catalog: smmpay/locale/*/LC_MESSAGES/djangojs.po
Languages: ru

source: More...
ru: Еще...

source: Delete from favorites
ru: В избранном

source: Add to favorites
ru: В избранное

source: You must be logged to perform this operation
ru: Вы должны войти в систему для выполнения этой операции

source: Change
ru: Изменить

source: Logo not uploaded
ru: Логотип не подгрузился

source: Download from device
ru: Загрузить с устройства

source: Field `link` is empty. Please fill it before send link to confirmation
ru: Поле `Ссылка на страницу` не заполнено. Пожалуйста, заполните его, прежде чем отправить страницу на подтверждение

source: Site successfully verified
ru: Площадка успешно верифицированна

source: Site is not verified
ru: Площадка не верифицированна

source: This field is required
ru: Поле обязательно к заполнению

source: This value already selected
ru: Это значение уже выбрано

source: Incorrect email address
ru: Неправильный email

source: Your message was successfully sent
ru: Ваше сообщение было успешно отправлено

source: Active
ru: Активно

source: Deactivate
ru: Деактивировать

source: Deactivated
ru: Отключено

source: Activate
ru: Активировать

source: Seems you wrote incorrect link. The link should be in the format
ru: Возможно вы неправильно ввели ссылку, ссылка должны быть в формате

source: You have inserted an incorrect value for the link to the page, group or account *
ru: Вы вставили неверную ссылку на страницу, группу или аккаунт *

source: subscribers %s-%s
ru: подписчиков %s-%s

source: price %s-%s
ru: цена %s-%s

source: Filter by
ru: Фильтруется
