Repository: author135135/smmpay
Catalog: smmpay/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Account
ru: Аккаунт

source: Email address does not exists
ru: Email не существует

source: First name
ru: Имя

source: Phone number must be entered in the format: +999999999
ru: Номер телефона должен быть введен в формате: +999999999

source: Phone number
ru: Номер телефона

source: Show profile information
ru: Показать информацию о профиле

source: New email
ru: Новый email

source: Password
ru: Пароль

source: Email address already in use
ru: Email уже используется

source: Your password entered incorrect
ru: Введен неверный пароль

source: Search query
ru: Поисковый запрос

source: For example 'sport'
ru: К примеру 'спорт'

source: Sort by
ru: Сортировать по

source: admin status
ru: администратор

source: active status
ru: активировано

source: is profile public
ru: публичный профиль

source: date joined
ru: дата присоединения

source: user
ru: пользователь

source: users
ru: пользователи

source: first name
ru: имя

source: last name
ru: фамилия

source: phone number
ru: номер телефона

source: user profile
ru: профиль пользователя

source: user profiles
ru: профили пользователей

source: Latest
ru: Новые

source: price min
ru: мин. цена

source: price max
ru: макс цена

source: Profile data updated
ru: Данные профиля обновлены

source: Your password has been successfully changed
ru: Ваш пароль был успешно изменен

source: Mail with instructions was sent on your current email address
ru: Письмо с инструкциями было отправлено ​​на ваш текущий email

source: social network
ru: социальная сеть

source: in vip
ru: ВИП

source: in top
ru: В ТОПе

source: Services
ru: услуги

source: service
ru: услуга

source: adverts count
ru: количество объявлений

source: social accounts count
ru: количество аккаунтов

source: phrase
ru: фраза

source: advert
ru: объявление

source: pages
ru: Страницы

source: Advert
ru: Объявление

source: Search
ru: Ключевое слово

source: Category
ru: Тематика

source: Price, from
ru: Цена, от

source: Price, to
ru: Цена, до

source: Subscribers, from
ru: Подписчиков, от

source: Subscribers, to
ru: Подписчиков, до

source: Now you can enter the price for a specific service
ru: Теперь вы можете вписать цену для конкретной услуги

source: Service
ru: Услуга

source: This field is required.
ru: Обязательное поле

source: This value already selected
ru: Такое значение уже выбрано

source: Enter the price of the minimum service on your site
ru: Впишите цену минимальной услуги на вашей площадке

source: Enter the price of the maximum service on your site
ru: Впишите цену максимальной услуги на вашей площадке

source: Select category
ru: Выберите тематику

source: Add a description of your site, indicate the benefits
ru: Добавьте описание вашей площадки, укажите преимущества

source: Logo
ru: Логотип

source: Paste a link to a page, group or channel
ru: Вставьте ссылку на страницу, группу или канал

source: You have inserted an incorrect value for the link to the page, group or account that you are selling *
ru: Вы вставили неверное значение для ссылки на страницу, группу или учетную запись, которую вы продаете *

source: Can not download logo automatically,please select it manually
ru: Невозможно загрузить логотип автоматически, выберите его вручную

source: title
ru: название

source: menu position
ru: позиция меню

source: menu
ru: меню

source: URL
ru: URL адрес

source: menu item
ru: пункт меню

source: menu items
ru: пункты меню

source: slug
ru: ЧПУ

source: category
ru: тематика

source: categories
ru: категории

source: URLs
ru: URL адреса

source: Valid social network hosts, one host per line
ru: Корректные хосты социально сети, один хост на строку

source: URL patterns
ru: Шаблоны URL

source: Python regexp patterns for validation, one per line. Format ^...$
ru: Шаблоны регулярных выражений python для валидации, один на строку. Формат ^...$

source: Valid url pattern
ru: Корректные шаблоны URL

source: Valid url pattern of social network, uses in validation errors
ru: Корректные шаблоны URL социальной сети, изспользуемые как подсказка при валидации

source: order
ru: порядок

source: social networks
ru: социальные сети

source: Unsupported social network
ru: Неподдерживаемая социальная сеть

source: Seems you wrote incorrect link. The link should be in the format %(pattern)s
ru: Возможно вы неправильно ввели ссылку, ссылка должны быть в формате %(pattern)s

source: language
ru: язык

source: phrases
ru: фразы

source: social network service
ru: услуга социальной сети

source: social network services
ru: услуги социальной сети

source: Social account
ru: аккаунт социальной сети

source: Published
ru: Опубликовано

source: Moderation
ru: На модерации

source: Violation
ru: Нарушение

source: No special status
ru: Нет специального статуса

source: Top status
ru: Статус ТОП

source: Vip status
ru: Статус ВИП

source: description
ru: описание

source: type of advert
ru: тип объявления

source: author
ru: автор

source: Minimum price
ru: Минимальная цена, от

source: Maximum price
ru: Максимальная цена, до

source: count of views
ru: количество просмотров

source: enabled by author
ru: включено автором

source: status
ru: статус

source: special status
ru: Специальный статус

source: special status start
ru: Дата начала

source: special status end
ru: Дата окончания

source: created
ru: создано

source: updated
ru: обновлено

source: adverts
ru: объявления

source: logo
ru: логотип

source: account link
ru: ссылка на страницу

source: subscribers
ru: подписчики

source: confirmed by author
ru: подтверждено автором

source: confirmation code
ru: код подтверждения

source: advert social account
ru: аккаунт социальной сети

source: advert social accounts
ru: аккаунты социальной сети

source: price
ru: цена

source: negotiated price
ru: договорная цена

source: advert social account service
ru: Услуга социальной сети

source: advert social account services
ru: Услуги социальных сетей

source: New
ru: Новый

source: Success
ru: Успех

source: In progress
ru: В ходе выполнения

source: Error
ru: Ошибка

source: social account
ru: аккаунт социальной сети

source: attempts count
ru: количество попыток

source: last start
ru: последний запуск

source: social account confirmation queue
ru: Очередь подтверждения социального аккаунта

source: social account confirmation queues
ru: Очереди подтверждения социальных аккаунтов

source: Social account({}) {}
ru: Аккаунт социальной сети({}) {}

source: favorite
ru: избранное

source: favorites
ru: избранное

source: Url patterns of pages where you would like to see block, each address on new line
ru: Url шаблоны страниц на которых вы хотите выводить блок, каждый шаблон с новой строки

source: position
ru: позиция

source: Position on site where block will be rendered
ru: Позиция на сайте на которой будет выводиться блок

source: block content
ru: Содержимое блока

source: context function
ru: Функция контекста

source: Python function that will handle block context before render
ru: Python функция которая будет формировать контекст блока перед выводом

source: In case field empty, default template advert/tags/content_block/`position`_default.html will be used
ru: Если поле пустое, то будет использован шаблон по умолчанию advert/tags/content_block/`position`_default.html

source: enabled
ru: Включено

source: content block
ru: Блок контента

source: content blocks
ru: Блоки контента

source: popularity
ru: популярные

source: Advert on moderation. It will be published on site after this.
ru: Объявление на модерации. Оно будет опубликовано на сайте после проверки.

source: Advert has been successfully added. It will be published on the site after the moderation. Usually it takes from 20 to 50 minutes.
ru: Объявление успешно добавлено. Оно будет опубликовано на сайте после модерации. Обычно это занимает от 20 до 50 минут.

source: Advert successfully edited
ru: Объявление успешно отредактировано.

source: Blog
ru: Блог

source: draft
ru: черновик

source: published
ru: опубликовано

source: content
ru: содержимое

source: main image
ru: основное изображение

source: post
ru: запись

source: posts
ru: записи

source: Meta description
ru: Meta описание

source: Meta keywords
ru: Meta ключевые слова

source: Please make sure that page url have leading and trailing slashes
ru: Убедитесь, что URL-адрес страницы имеет ведущую и конечную косые черты

source: Page URL
ru: URL адрес страницы

source: Meta title
ru: Meta заголовок

source: page seo information
ru: SEO данные страницы

source: VKontakte advertising - %s
ru: Реклама в вконтакте - %s

source: Sell ​​or buy ads on VKontakte
ru: Продать или купить рекламу в вконтакте

source: Buy VKontakte ads, VK exchange, find advertisers for VKontakte group, sell ads in VK
ru: Купить рекламу вконтакте, биржа вк, найти рекламодателей для группы вконтакте, продать рекламу в паблике вк

source: Youtube advertising - %s
ru: Реклама на Youtube - %s

source: Sell ​​or buy Youtube ads
ru: Продать или купить рекламу на Youtube

source: Buy ads on YouTube, youtube channel exchange, find advertisers for YouTube channel, sell ads on YouTube
ru: Купить рекламу в ютубе, биржа каналов youtube, найти рекламодателей для ютуб канала, продать рекламу в ютубе

source: Facebook advertising - %s
ru: Реклама в Facebook - %s

source: Sell ​​or buy Facebook ads
ru: Продать или купить рекламу в Facebook

source: Buy advertising on facebook, the exchange of facebook groups, find advertisers for facebook groups, sell advertising on facebook
ru: Купить рекламу в фейсбук, биржа групп facebook, найти рекламодателей для facebook группы, продать рекламу в фейсбук

source: Instagram advertising - %s
ru: Реклама в Instagram - %s

source: Sell ​​or buy Instagram ads
ru: Продать или купить рекламу в Instagram

source: Buy ads on instagram, instagram account exchange, find advertisers for instagram, sell ads on instagram
ru: Купить рекламу в инстаграм, биржа аккаунтов instagram, найти рекламодателей для инстаграма, продать рекламу в инстаграме

source: Twitter advertising - %s
ru: Реклама в Twitter - %s

source: Sell ​​or buy Twitter ads
ru: Продать или купить рекламу в Twitter

source: Buy advertising on twitter, the exchange of twitter groups, find advertisers for twitter groups, sell advertising on twitter
ru: Купить рекламу twitter, продать рекламу в twitter

source: Telegram advertising - %s
ru: Реклама в Telegram - %s

source: Sell ​​or buy Telegram ads
ru: Продать или купить рекламу в Telegram

source: Buy telegram advertising, telegram exchange of channels, find advertisers for telegram channel, sell advertising in telegram
ru: Купить рекламу в телеграм, биржа телеграм каналов, найти рекламодателей для телеграм канала, продать рекламу в телеграме

source: Tiktok advertising - %s
ru: Реклама в Tiktok- %s

source: Sell ​​or buy adverts at Tiktok
ru: Продать или купить рекламу в Tiktok

source: Buy adverts in Tik Tok, Tiktok exchange, find advertisers for Tiktok, sell advertisements in Tiktok
ru: Купить рекламу в Тик Токе, биржа Tiktok, найти рекламодателей для Tiktok, продать рекламу в Tiktok

source: You are logged in as
ru: Вы вошли как

source: My adverts
ru: Мои площадки

source: Favorites
ru: Избранное

source: Settings
ru: Настройки

source: Log out
ru: Выход

source: Homepage
ru: Главная

source: Account delete confirmation
ru: Подтверждение удаления аккаунта

source: Are you sure you want to delete your account?
ru: Вы действительно хотите удалить свою учетную запись?

source: Confirm
ru: Подтвердить

source: My account
ru: Мой аккаунт

source: Discussion
ru: Обсуждение

source: Return to discussions list
ru: Вернуться к списку обсуждений

source: Publication
ru: Опубликовано

source: Views
ru: Просмотров

source: View advert
ru: Посмотреть

source: Edit
ru: Редактировать

source: Active
ru: Активно

source: Deactivate
ru: Деактивировать

source: Disabled
ru: Отключено

source: Activate
ru: Активировать

source: Send
ru: Отправить

source: Discussions
ru: Обсуждения

source: Last message
ru: Последнее сообщение

source: You're receiving this email because you requested a email change for your user account at %(site_name)s.
ru: Вы получили это письмо, потому что вы запросили изменение email для своего аккаунта на сайте %(site_name)s.

source: Please go to the following page for get your email change done:
ru: Перейдите на следующую страницу, чтобы изменить ваш email:

source: Thanks for using our site!
ru: Благодарим за использование нашего сайта!

source: The %(site_name)s team
ru: Команда %(site_name)s

source: Account email change on site
ru: Изменение адреса электронной почты на сайте

source: Add advert
ru: Добавить свою

source: advertising price range
ru: диапазон цен на рекламу

source: Added to favorites
ru: Добавили в избранное

source: There is nothing to show
ru: Нечего показывать

source: No messages
ru: Нет сообщений

source: Advert creator
ru: Автор объявления

source: Read more
ru: Подробнее

source: User info
ru: Информация пользователя

source: Save
ru: Сохранить

source: Password change
ru: Изменение пароля

source: Email change
ru: Изменение электронной почты

source: Your current email address
ru: Текущай email

source: Account delete
ru: Удалить аккаунт

source: Go back
ru: Назад

source: Relevance info
ru: Актуальность инфо

source: Link
ru: Ссылка

source: Subscribers
ru: Подписчиков

source: Date of publication
ru: Дата публикации

source: Verification
ru: Верификация

source: The author confirmed
ru: Автор подтвердил

source: The author did not confirm
ru: Автор не подтвердил

source: Description
ru: Описание

source: Delete from favorites
ru: В избранном

source: Add to favorites
ru: В избранное

source: Previous advert
ru: Предыдущее объявление

source: Next advert
ru: Следующее объявление

source: Return to advert search
ru: Вернуться к поиску

source: Advert creation
ru: Добавление площадки

source: Service Prices
ru: Цены на услуги

source: For international convenience, enter the equivalent amount in US dollars
ru: Для международного удобства, введите сумму, эквивалентную в долларах США

source: Add another service
ru: Добавить еще услугу

source: For maximum confidence in the identity and relevance of information about your site, we recommend that you confirm that you are an administrator. By temporarily putting the passphrase which is written below, the status if it is a Vkontakte community, for Twitter, Youtube, Facebook and Telegram in the description and for Instagram in the "About me" field.
ru: Для максимального доверия к подленности и актуальности информации о вашей площадке рекоммендуем подтвердить, что вы являетесь администратором. Временно поставив кодовую фразу которая написана ниже, встатус, если это сообщество Vkontakte, для Twitter, Youtube, Facebook и Telegram в описании и для Instagram в поле "Обо мне".

source: Copy
ru: Копировать

source: Publish advert
ru: Добавить площадку

source: Editing an advert
ru: Редактирование площадки

source: Edit advert
ru: Редактировать площадку

source: Congratulations, %(user)s!<br><br> Your advert was successfully published!<br> To view, go to the advert page <a href="http://%(domain)s%(advert_url)s" target="_blank">%(advert)s</a>.<br> To manage your advert, go to your account on the site <a href="http://%(domain)s%(account_index_url)s">http://%(domain)s%(account_index_url)s</a>.
ru: Поздравляем, %(user)s!<br><br> Ваше объявление успешно опубликовано!<br> Для просмотра перейдите на страницу объявления <a href="http://%(domain)s%(advert_url)s">%(advert)s</a>.<br> Для управления вашим объявлением, перейдите в личный кабинет на сайте <a href="http://%(domain)s%(account_index_url)s">http://%(domain)s%(account_index_url)s</a>.

source: Your advert was published
ru: Ваше объявление успешно опубликовано

source: Attention, %(user)s!<br><br> Your advert was blocked for violation!<br> To view, go to the advert page <a href="http://%(domain)s%(advert_url)s" target="_blank">%(advert)s</a>.<br> To manage your advert, go to your account on the site <a href="http://%(domain)s%(account_index_url)s">http://%(domain)s%(account_index_url)s</a>.
ru: Внимание, %(user)s!<br><br> Ваше объявление заблокировано за нарушение!<br> Для просмотра перейдите на страницу объявления <a href="http://%(domain)s%(advert_url)s">%(advert)s</a>.<br> Для управления вашим объявлением, перейдите в личный кабинет на сайте <a href="http://%(domain)s%(account_index_url)s">http://%(domain)s%(account_index_url)s</a>.

source: Your advert was blocked
ru: Ваше объявление заблокировано за нарушение

source: Reset filter
ru: Сбросить фильтр

source: Found
ru: Найдено

source: Find adverts
ru: Найти площадки

source: Recommended
ru: Рекомендуемые

source: Price
ru: Цена

source: Adverts creator
ru: Создатель объявлений

source: Count of adverts
ru: Количество объявлений

source: On the site with
ru: На сайте с

source: "404 Not Found" Page not found
ru: "Ошибка 404" Такой страницы не существует

source: Incorrectly typed address or such page on the site no longer exists. Go to the main page and try again.
ru: Неправильно набран адрес или такой страницы на сайте больше не существует. Перейдите на главную страницу и попробуйте снова.

source: Global base of platforms for advertising on social networks
ru: Глобальная база площадок для рекламы в соцсетях

source: Enter
ru: Вход

source: Understand
ru: Понятно

source: QoopiQoopi is a convenient platform for buying and selling public groups and accounts in social networks
ru: QoopiQoopi - это глобальная база по поиску площадок в соцсетях для размещения рекламы

source: The site works in beta mode qoopiqoopi.com
ru: Сайт работает в бета режиме qoopiqoopi.com

source: Share in social networks
ru: Поделиться в социальных сетях

source: Go to news list
ru: Вернуться к списку новостей

source: Activation complete
ru: Активация завершена

source: You have activated you account. Please log in by your credentials.
ru: Вы активировали свою учетную запись. Войдите в свой аккаунт.

source: Log in
ru: Вход

source: Dear %(user)s, For curtained registering on the site and activate your user, please click here below:
ru: Уважаемый %(user)s, Для завершения регистрации и активации вашего пользователя пожалуйста перейдите по ссылке ниже:

source: Attention! You only have %(expiration_days)s to activate later registration process needs to be repeated.
ru: Внимание! У вас есть только %(expiration_days)s дней для активации иначе регистрацию нужно будет повторить.

source: Registration on site
ru: Регистрация на сайте

source: Activation failed
ru: Активация завершена

source: Registration closed
ru: Регистрация закрыта

source: We are sorry but registration is not available now. Try again later.
ru: Мы сожалеем, но регистрация сейчас недоступна. Попробуйте позже.

source: Registration complete
ru: Регистрация завершена

source: Thank you for registering on our site! To your email has been sent an activation email.
ru: Благодарим за регистрацию на нашем сайте! Вам было отправлено письмо для активации вашего аккаунта.

source: Login
ru: Логин

source: Registration
ru: Регистрация

source: Sign up
ru: Зарегистрироваться

source: Start ad search
ru: Начать поиск объявлений

source: Forgot a password?
ru: Забыли пароль?

source: Your password has been set. You may go ahead and log in now.
ru: Ваш пароль установлен. Вы можете войти в систему сейчас.

source: Please enter the password twice so that we can verify the accuracy of the written.
ru: Пожалуйста, введите пароль дважды, чтобы мы могли проверить точность написанного.

source: Change my password
ru: Изменить мой пароль

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ru: Ссылка на сброс пароля была недействительной, возможно, потому, что она уже использовалась. Пожалуйста, запросите новый сброс пароля.

source: We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
ru: Мы отправили на ваш email письмо с инструкциями по настройке пароля. Вы должны получить их в ближайшее время.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
ru: Если письмо не пришло на ваш email, убедитесь, что вы указали привильно email который зарегистрировали, и проверьте спам.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
ru: Вы получили это письмо, потому что Вы запросили сброс пароля для своего аккаунта на сайте %(site_name)s.

source: Please go to the following page and choose a new password:
ru: Перейдите на следующую страницу и выберите новый пароль:

source: Your username, in case you've forgotten:
ru: Ваше имя пользователя, если вы забыли:

source: Reset
ru: Сброс
